/* Localized versions of Info.plist keys */

CFBundleName = "HybridLangApp";
CFBundleShortVersionString = "HybridLangApp version 0.1";
CFBundleGetInfoString = "HybridLangApp version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
